[
 {
 "title" :"
করোনা রোধে বাড়িতে কী করবেন",
 "description":"করোনাভাইরাসের বিস্তার রোধে এখন সবাইকে যথাসম্ভব বাড়িতেই থাকতে বলা হচ্ছে। স্কুল বন্ধ থাকায় শিশুরাও অনেকটা ঘরবন্দী। কিন্তু যে বাড়িতে অবস্থান করা হচ্ছে, তা কি ঝুঁকিমুক্ত? এ ক্ষেত্রে পরিষ্কার-পরিচ্ছন্নতা ও স্বাস্থ্যবিধি মেনে চললে বাড়িও ঝুঁকিমুক্ত রাখা যায়।

বাড়ির পরিচ্ছন্নতা ও জীবাণুমুক্তকরণ

বাড়িতে সবাইকে নিয়মিত হাত ধোয়ার অভ্যাস রপ্ত করতে হবে। প্রতিবার খাবার রান্না বা প্রস্তুতের আগে ও পরে, খাবার খাওয়ার আগে ও পরে, বাথরুম ব্যবহারের আগে ও পরে, বাইরে থেকে বাসায় ফেরার সঙ্গে সঙ্গে সাবান-পানি দিয়ে হাত ধুতে হবে। সাবান-পানি তাৎক্ষণিকভাবে না পাওয়া গেলে হ্যান্ডওয়াশ ব্যবহার করুন। এ ছাড়া দরজার হাতল, নব, টেলিফোন, রিমোট, সুইচসহ যেসব বস্তু বারবার ব্যবহৃত হয়, সেগুলো নিয়মিত জীবাণুমুক্ত করতে হবে।

বাড়ির মেঝে এবং অন্যান্য তল পরিষ্কার রাখার দুটি ধাপ আছে। একটি হলো ক্লিনিং বা পরিচ্ছন্ন করা, আরেকটি হলো ডিজইনফেকটিং বা জীবাণুনাশ করা। প্রথমে পানি, ডিটারজেন্ট বা ফ্লোর ক্লিনারজাতীয় উপাদান দিয়ে মেঝে, তল ইত্যাদি পরিষ্কার করতে হবে। এরপর জীবাণুনাশক উপাদান দিয়ে জীবাণুমুক্ত করুন। জীবাণুনাশক হিসেবে ব্লিচ বা ৭০ শতাংশ অ্যালকোহলের মিশ্রণ কার্যকর। বাড়িতে ব্লিচ মিশ্রণ তৈরি করতে এক গ্যালন পানিতে ৫ টেবিল চামচ ব্লিচ মেশাতে হবে। প্রতিদিন কয়েকবার এভাবে রান্নাঘর, বাথরুম ও অন্যান্য ঘরের মেঝে, যেকোনো তল (যেমন থালাবাসন ধোয়ার জায়গা, সিঁড়িঘর, বারান্দা, টেবিল, রান্নাঘরের কেবিনেট টপ, সিঙ্কের আশপাশ ইত্যাদি) পরিষ্কার করুন। পরিষ্কার করার আগে অবশ্যই হাতে গ্লাভস পরে নেবেন। আর কাজ শেষে সেটা ফেলে দিয়ে হাত ধুয়ে ফেলবেন। কার্পেট, মাদুর, ম্যাট ইত্যাদি জীবাণুনাশক স্প্রে দিয়ে পরিষ্কার করতে পারেন।

বাড়ির প্রতিটি ঘরে টিস্যু বা কিচেন রোল রাখুন, যাতে কাশি বা হাঁচির সময় হাত বাড়ালেই টিস্যু পাওয়া যায়। টিস্যু বা ময়লা ফেলার পাত্রটি ঢাকনাযুক্ত হলে ভালো। কাঁচা মাছ-মাংসের বর্জ্য একটি পলিথিনে মুড়ে মুখ আটকে বিনে ফেলুন। এরপর অবশ্যই হাত সাবান দিয়ে ঘষে পরিষ্কার করুন। রান্না আর কাটাকুটির কাজে ব্যবহৃত বোর্ড, ছুরি, বঁটি সাবান দিয়ে ভালো করে ধুয়ে রাখুন।

বাইরে থেকে ফিরে যা করা উচিত

নানা কাজে বের হতেই হবে। তা ছাড়া বাড়িতে বাইরের লোক, গৃহকর্মীর যাতায়াত আছে। বাইরে থেকে ফিরে যেকোনো বস্তু স্পর্শ করার আগেই হাত সাবান-পানি দিয়ে ধুয়ে ফেলতে হবে। বাইরে পরে যাওয়া জামাকাপড় দ্রুত বদলে ফেলুন। অতিথির সঙ্গে হাত মেলানো থেকে বিরত থাকুন। বাইরের যেকোনো পার্সেল, প্যাকেট বা অন্য কিছু হাতে নেওয়ার পর হাত ধুয়ে ফেলবেন। প্রবেশের মুখেই সাবান-পানি দিয়ে হাত ধোয়ার ব্যবস্থা করা যায়।

লেখক: বক্ষব্যাধি ও মেডিসিন বিশেষজ্ঞ, ইবনে সিনা ডায়াগনস্টিক অ্যান্ড কনসালটেশন সেন্টার, লালবাগ, ঢাকা"
 }
]
